IDEA Open Model
ResultOnMembers2.Results Property
Compatible with IDEA StatiCa 20.1
 List of results of members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<ResultOfMember2> Results { get; set; }
Public Property Results As List(Of ResultOfMember2)
	Get
	Set
Property Value
Type: List<ResultOfMember2>
See Also
Reference
ResultOnMembers2 Class
IdeaRS.OpenModel.Result Namespace